module.exports = {
  'form title': 'فرم ثبت نام مدرسین کاما - تابستان ۹۷',
  'first name': 'نام',
  'last name': 'نام خانوادگی',
  'national code': 'کد ملی',
  'email': 'ایمیل',
  'phone number': 'شماره تماس (همراه)',


  'bachelor info': 'اطلاعات مربوط به دوره کارشناسی',
  'master info': 'اطلاعات مربوط به دوره کارشناسی ارشد',
  'phd info': 'اطلاعات مربوط به دوره دکتری',

  'student id': 'شماره دانشجویی',
  'class': 'سال ورودی',

  'more info': 'توضیحات بیشتر',
  'more items': 'موارد بیشتر/توضیحات بیشتر',

  'yes': 'بله',
  'no': 'خیر',

  'enter your edu info': 'رشته و دانشگاه تحصیلی خود را بنویسید',
  'bachelor': 'کارشناسی',
  'master': 'کارشناسی ارشد',
  'phd': 'دکتری',

  'weekly': 'هفتگی',
  'workshop': 'فشرده-کارگاه',

  'workshop duration': 'مدت کارگاه',
  'your available days': 'روزهای مقدور شما برای تشکیل کلاس',
  'hours available': 'ساعات مناسب شما در این روز',

  'saturday': 'شنبه',
  'sunday': 'یک شنبه',
  'monday': 'دو شنبه',
  'tuesday': 'سه شنبه',
  'wednesday': 'چهار شنبه',
  'thursday': 'پنج شنبه',

  'send your resume': 'فایل PDF رزومه خود را در این قسمت آپلود کنید',
  'file should include': 'فایل ارسالی حتما شامل این موارد باشد:',
  'specs description': 'مشخصات: تصویر ۳ در ۴، معرفی و مشخصات فردی و راه های ارتباطی',
  'background description': 'سوابق: تحصیلات، سوابق تدریس، مهارت‌ها، زمان بندی دوره، نمونه کار',

  'send info': 'ارسال اطلاعات',

  'success msg_line1': 'از علاقه مندی شما به همکاری با کاما صمیمانه سپاسگزاریم.',
  'success msg_line2': 'نتیجه بررسی ثبت نام شما تا تاریخ ۱۳ تیر از طریق ایمیل اعلام میگردد',
  'failure msg': 'لطفا همه اطلاعات را وارد کنید.',
  'server error msg': 'خطایی در سرور رخ داد. لطفا مجددا تلاش کنید.',

  'please wait': 'لطفا بعد از فشار دادن دکمه ارسال اطلاعات، کمی صبر کنید.',
}
